<?php

/*
可能会出现'Fatal error: Maximum execution time of 30 seconds exceeded in C:\xampp\htdocs\1\spider.php on line xxx'问题

有两种方式：

修改php.ini文件，找到 max_execution_time，修改对应的值为你想要的值；
使用ini_set()函数，如：ini_set('max_execution_time', '100')；则设置为100秒，你也可以设置为0，那么就是不限制执行的时间。

*/


ini_set('max_execution_time', '0');

for($i = 565; $i <= 581; $i++)
{
	//echo $i;
	//die;
	
   // $content = file_get_contents('http://www.mingxingqianguizezhihuang.com/1492.html');
   /// $content = file_get_contents('http://www.mingxingqianguizezhihuang.com/1480.html');
    $content = file_get_contents("http://www.mingxingqianguizezhihuang.com/$i.html");

  //  print_r($content);

   preg_match_all('/<p>(.*?)<\/p>/',$content,$p);
   
 
    $array_text = $p[0];
	

    foreach($array_text as $value){
		
        echo $value;
		echo '<br>';
		//echo '----------------  仅供"小清新勿进"讨论组交流使用 ------------------------';
    }
}
	
	
   // var_dump($new);
 
 
 

 
 
 
 
 
 
 
 

  /* $text = "
<p>　　林俊逸却不为所动，双手紧抱着杨幂的纤腰，将她的玉臀提了起来，硬是将她摆成了跪在床上的姿态。她的腰部无无法移动分毫，而林俊逸的手指却屁股的肉用力向左右分开。杨幂清清楚楚地感觉林俊逸肉棒的慢慢正进入菊花洞里。</p>
<p>　　“唔”她痛得几乎流出眼泪，这里还是她的处女地。</p>
<p>　　“噗滋”一声龟头已经进去，谷道便把龟头夹紧。“啊…”</p>
<p>　　杨幂痛得尖叫起来，但马上她的嘴就被林俊逸的一张嘴给吻住了，紧接着，又有两根手指插入了她湿漉漉的花房之中，粗鲁地摩莎着她的肉壁。同时林俊逸将另一手手扣在她的双乳上，指缝夹着她娇艳的乳头，开始缓缓地抽动着肉棒。杨幂受不住挑逗，美眸中一片迷蒙，额头见汗，开始轻哼喘气。</p>
<p>　　这时林俊逸的手伸入杨幂的胯下，指尖在她阴核上揉动着，在杨幂的哼叫声中，林俊逸感觉到一股热流由她的花房中流出来，顺着股沟流在林俊逸的阳具与她菊门紧密相连处。林俊逸立即趁着她湿滑的淫液挺动阳具在她的菊门内抽插。</p>
<p>　　杨幂发出痛苦叫喊的次数渐渐变少，甚至开始主动地咬着牙关，扭动着雪臀向后倾，她的身体又一次地痉挛起来，而林俊逸的动作也随之变得猛烈了起来。林俊逸开始大力的挺动阳具，在她菊门内进出抽插着。这时粗壮的阳具像唧筒般将她涌出来湿滑的淫液挤入她的菊门，菊门内有了淫液的润滑，抽插起来方便了许多，只闻“噗哧声不绝于耳。</p>
<p>　　抽插带动林俊逸的耻骨与杨幂贲起的伊甸园大力的撞击着，林俊逸不时扭腰用耻骨在她的阴核肉芽上磨转，刺激得杨幂开始呻吟出声。杨幂大声的呻吟：“哦……我好难受……哦……你别再折磨我了……哦啊……”</p>
<p>　　杨幂大叫着，第一次肛交的快感来临时，她体会到了前所未有的快感。</p>
<p>　　此时，在杨幂的呻吟中，她那似乎永不止息的爱液一股一股的涌出，流到菊门口，果然起了助滑作用，林俊逸感觉阳具插在一个火热的肉洞里，肉洞内肠壁的强烈蠕动收缩，那种快感，与插杨幂阴道的滋味又自不同，似乎更紧凑些。杨幂两条雪白浑圆的美腿紧缠着林俊逸的腿弯，下体大力的向上挺动，迎合着林俊逸对她菊门的抽插，一股股的淫液蜜冲由她的花房中涌出，将林俊逸俩的胯下弄得湿滑无比。</p>
<p>　　林俊逸的耻骨撞击着她贲起的玉门，阳具像活塞般快速进出着她的菊门，发出，“啪！”</p>
<p>　　“噗哧！”</p>
<p>　　“啪！”</p>
<p>　　“噗哧！”</p>
<p>　　的美妙乐章。杨幂大叫着：“啊……好美……”</p>
<p>　　杨幂叫着突然张开她柔嫩的唇就咬住了林俊逸的嘴，嫩滑的舌尖伸入林俊逸口中翻腾绞缠，玉女的主动使林俊逸更力亢奋，下身挺动的粗壮阳具在她菊门内的进出已近白热化，肉与肉的磨擦使两人的生殖器都热烫无比。</p>
<p>　　杨幂艳比花娇的美丽秀靥丽色娇晕如火，芳心娇羞万般，一双柔软雪白的如藕玉臂羞羞答答地紧紧抱住林俊逸宽阔的双肩，如葱般的秀美可爱的如玉小手紧紧地抠进林俊逸的肌肉里。林俊逸那粗壮无比的阳具越来越狂暴地刺入她幽深狭窄的娇小菊门，林俊逸的耸动抽插越来越剧烈，林俊逸那浑圆硕大的滚烫龟头越来越深入杨幂那火热深遽的幽暗菊蕾内。</p>
<p>　　林俊逸也达到极限了，一股接一股的阳精，随着她前面花房喷射而出的蜜液而爆发了，一股一股乳白浓稠的阳精像烧开的水由壸嘴中喷出，灌入了杨幂菊蕾的深处。在又一次不顾一切地大声叫床之后，杨幂全身软绵绵的倒在塌上，累得连手指都都动不了。云消雨散后，林俊逸从杨幂的菊门内抽出肉棒，楚楚动人的杨幂渐渐从欲海高潮中滑落下来，林俊逸俯身望着身下正娇喘细细、香汗淋漓的杨幂那清丽绝伦、娇羞万千的绝色丽靥和她一丝不挂、滑如凝脂的雪白娇嫩的赤裸玉体。</p>
<p>　　只见杨幂星眸半睁半闭，桃腮上娇羞的晕红和极烈交媾高潮后的红韵，令绝色清纯的丽靥美得犹如云中女神，好一副诱人的欲海春情图他低头在轻声在圣洁的杨幂那晶莹柔嫩的耳垂边说道：“小幂幂，怎么样？还不错吧！”</p>
<p>　　“林总，我想睡了。”</p>
<p>　　林俊逸也怕再继续操这个天生媚骨的青春玉女林俊逸会控制不住脱阳而亡，就搂着赤裸的杨幂满足地进入了梦乡。</p>
<p>　　第二天醒来，杨幂已经离开了，林俊逸知道她再也不会回来，也许此时她已和男友行云布雨，林俊逸已得到她的初次，也该满足了。</p>
<p>　　傍晚，杨幂又来到林俊逸的别墅，他大为吃惊。“小幂幂，你……\"“林总，我已和刘恺威分手，也希望你是我唯一的男人。”</p>
<p>　　林俊逸大喜，杨幂犹如一只温驯的小羊羔一般躺在床上，俏美的小脸羞得通红，如星丽眸含羞紧闭，就如一具象牙雕塑的女神一般静静躺在床上。</p>
<p>　　林俊逸激动地向杨幂柔软的玉体压下去，紧紧地抱住玉女那柔软的纤腰，一阵火热销魂的拥抱挤压之后，林俊逸就开始为身下这千柔百顺的美女佳人宽衣解带了，恍恍惚惚中，杨幂感到胸口一凉，林俊逸已解开玉女的衬衫，一双玉美嫩滑、坚挺娇羞的雪乳怒耸而出，杨幂羞不可抑，芳心娇羞无限、花靥晕红。</p>
<p>　　杨幂羞涩地抬起雪藕般的玉臂，以便林俊逸把她的衣服褪下来，接着，林俊逸又解开杨幂的衣带，把她裙子从她光滑玉美、修长雪白的粉腿上脱了下来，除了一条又小又透明的内裤外，杨幂的玉体已经一丝不挂了，只见她秀丽清纯、娇羞可人的少女那晶莹剔透的雪肌玉肤闪烁着象牙般的光晕，线条柔美的雪白胴体婉如一朵出水芙蓉、凝脂雪莲，绝色娇美的芳靥晕红如火，风情万千的清纯美眸含羞紧闭，又黑又长的睫毛紧掩着那一双剪水秋瞳轻颤，白皙娇美的挺直玉颈下一双柔弱浑圆的细削香肩，那一片雪白耀眼的中心是一双柔软玉滑、娇挺丰盈的少女椒乳，颤巍巍的怒耸玉乳顶端，一对樱红如血、娇羞稚嫩的\"蓓蕾\"含羞初绽，那晶莹雪白得近似透明的如织纤腰盈盈仅堪一握，柔美万分、雪白平滑的娇软小腹下，透过半透明的内裤能看见一蓬淡黑的阴毛，两条修长娇滑的雪白玉腿含羞紧夹，庶住了\"花谷\"中那一片醉人的春色，一双玉滑细削的粉圆小腿下一对骨肉匀婷、柔肉无骨的浑圆足踝，望着这样一具活色生香、千娇百媚的诱人胴体。</p>
<p>　　林俊逸欲火万丈地低下头紧紧地含住了杨幂的一只娇嫩柔软的樱桃吮吸起来，\"嗯…\"，一声迷乱而模糊的低喘，杨幂终于忍不住娇喘叹息，林俊逸吮吸着杨幂嫣红稚嫩的圣洁乳尖，鼻中仿佛嗅到一股甘美清新的花香以及处女那独有的如兰体香，把林俊逸刺激得欲焰高涨。林俊逸一边逗弄着少女的乳头，一边用手飞快地脱光自己的衣物，也脱下杨幂的三角内裤，杨幂那羊脂白玉般晶莹剔透的玉肌雪肤终于一丝不挂了，林俊逸挺着硬梆梆的粗大阳具压在了杨幂柔软赤裸的玉体上。</p>
<p>　　杨幂俏丽的小脸顿时羞红得就象初升的朝霞，丽色娇晕忸怩，明艳不可方物，鲜艳柔美的香唇欲语还羞，玉女又深深地低垂下粉颈，不敢仰视，林俊逸见她那欲语还羞的楚楚可人的神情，知道还得\"加火\"，林俊逸重又埋头\"工作\"，一只手握住杨幂饱满怒耸的玉乳揉抚着，用嘴含住杨幂另一只玉美光滑的柔软椒乳的乳尖轻柔而火热地撩拨着那越来越硬挺的少女乳头，另一只手轻抚着清纯秀丽、娇羞可人的少女那柔细卷曲的阴毛，插进杨幂下身，四根粗大的手指顺利地插进杨幂下身已开始湿润淫濡的玉沟。</p>
<p>　　林俊逸在那温润娇滑、淫濡不堪的柔嫩\"花沟\"中轻刮柔抚，随后，更把两根手指捏着阴唇顶端那艳光四射、柔美稚嫩的含羞阴蒂挑逗，另二根手指顺着那淫水泛滥的\"羊肠小道\"插进了杨幂那虽然已有分泌物淫润但还是紧窄娇小的阴道，一阵淫邪的抽动、刮磨，直把杨幂撩逗得欲火如焚，一张俏美艳丽的小脸烧得通红，急促的鼻息已变成了婉转的呻吟：\"唔，唔…唔…唔…你…嗯…唔…\"由于已处女破瓜，并在第一次与男人的合体交媾、云交雨合时尝到了甜头，当又一次更为汹涌的肉欲狂涛袭来时，杨幂轻启朱唇，娇羞而饥渴难捺的娇啼婉转，无病呻吟起来，当林俊逸的手上沾满了她下身流出的淫津玉液之后，他已是欲火难捺了一只手搂住杨幂娇软纤滑的细腰，用力一抬，把她那柔美娇翘的浑圆雪臀提至小腹前，下身那巨大的阳具从清纯娇羞、楚楚可人的美貌少女的股后伸进她的玉胯中，龟头轻顶着那淫滑娇嫩的温润玉沟，让阳具沾满了杨幂下身流出来的淫津爱液之后，下身向前微一用力，龟头就已套进杨幂那天生狭窄紧小、娇软温润的阴道口——</p>
<p>　　\"唔……唔……哎”杨幂一声淫媚入骨的娇啼，银牙轻咬，柳眉微皱，桃腮潮红，少女芳心又感受到了那销魂蚀骨的酥痒刺激和充实紧胀的强烈快感，杨幂娇羞万分地感觉到林俊逸那又粗又长的大东西已经直捣蓬门，进入她的体内了，林俊逸缓缓地向杨幂的阴道深处插进去，随着那条庞然大物在她下身中的游动、深入，杨幂微微娇喘着、呻吟着,那强烈的“肉贴肉”、阴毛擦着阴毛的舒爽的刺激令她全身玉体轻颤连连、舒畅万分，特别是当林俊逸的\"大家伙\"套进了她狭小紧窄的处女阴道口，阴道口那柔软而又弹性的玉壁\"阴瓣\"紧紧地箍住了那粗大硬烫的\"棍头\"时，娇羞清纯的玉女更是如被电击，柔若无骨的雪白胴体轻颤不已，雪藕般的柔软玉臂僵直地紧绷着，羊葱白玉般的纤纤素手痉挛似地紧紧抓进床单里，“啊……”</p>
<p>　　一声急促婉转的娇呼，杨幂优美的玉首猛地向后仰起，一张火红的俏脸上柳眉微皱、星眸紧闭、贝齿轻咬，纤秀柔美的小脚上十根娇小玲珑的可爱玉趾紧张地绷紧僵直，紧紧蹬在床单上，少女芳心如在云端，轻飘飘地如登仙境，杨幂的阴道中虽有分泌物润滑，但由于林俊逸那硕大无朋的阳具和她本就天生媚骨，阴道无比的娇小紧窄，所以，那种温柔而又恒稳地进入令杨幂欲仙欲死。</p>
<p>　　由于杨幂幽深的阴道中那温润淫滑的爱液的浸泡，也由于她那天生紧窄娇小的阴道内温软、滑嫩的膣壁嫩肉紧紧地箍住林俊逸粗大的阳具不断地蠕动、挤迫，林俊逸已忍不住欲火的高炽，开始在杨幂的阴道中抽动起来，他一只手搂住玉女娇软纤滑的细腰，手掌握住少女一只怒耸玉乳，指尖轻夹着那一粒稚嫩硬挺、娇羞可爱的动人乳头揉搓、轻拨，一只手轻抚着杨幂玉滑光洁的雪臀和那细滑晶莹的柔美玉背，林俊逸下身一下比一下有力地向杨幂的玉胯\"进攻\"着，逐渐加快了节奏，\"……唔……哎——”</p>
<p>　　清纯可人的少女楚楚含羞地随着那越来越高燃的欲火，蠕动着配合林俊逸的阳具在她阴道内的进入、抽出，一阵云雨交欢、颠鸾倒凤，只见小小的合欢床上两具一丝不挂的肉体翻滚交合、缠绕交媾，一对疯狂的男女舍死忘生地淫乱交配、疯狂合体，林俊逸在杨幂那淫滑不堪的阴道内抽插了近五百下后，一次急促地低呼，只见林俊逸迅速地从玉女的阴道中抽出阴茎，然后又迅猛有力地向杨幂的阴道深处刺进去，杨幂欲仙欲死地娇啼婉转，淫媚入骨的淫呻艳吟，早就已经接近于崩溃的边缘。</p>
<p>　　由于有了前交媾合体的的经验，杨幂羞涩地知道这是林俊逸最后也是最销魂的一刺了，杨幂娇羞而迫切地用力向后一送光洁玉美的柔嫩雪臀，林俊逸深深地插进杨幂娇小紧窄的阴道深处，硕大浑圆的滚烫龟头直顶到杨幂的阴道最底部，顶在那含羞绽放的柔嫩\"花蕊\"——阴核上，一阵跳动，\"唔……\"再次与男人合体交媾，再次尝到了那销魂蚀骨的快感，爬上了男欢女爱的高峰，领略了那欲仙欲死的肉欲高潮。</p>
<p>　　一个刚刚处女破身，一个清纯可人的娇羞玉女的身心都再已受不了那强烈至极的肉体刺激，杨幂终于昏晕过去了，进入男女合体交欢、犹如\"小死\"的最高境界，经过这一番狂热强烈的抽插、顶入，林俊逸早就已经欲崩欲射了，再给她刚才这一声哀艳凄婉的娇啼，以及她在交欢的极乐高潮中时，下身阴道膣壁内的嫩肉狠命地收缩、紧夹，弄得心魂俱震。</p>
<p>　　林俊逸迅速地再一次抽出硕大滚烫的火热阳具，一手搂住杨幂俏美浑圆的白嫩雪臀，一手紧紧搂住清纯玉女柔若无骨、盈盈一握的纤纤细腰，下身又狠又深地向杨幂的玉胯中猛插进去，粗大的阳具带着一股野性般的占有和征服的狂热，火热地刺进杨幂的阴道，直插进玉女早已淫滑不堪、娇嫩狭窄的火热阴道膣壁内，直到\"花心\"深处，顶住那蓓蕾初绽般娇羞怯怯的稚嫩阴核，硕大浑圆的滚烫龟头死命地顶住玉女的阴核一阵令人欲仙欲死地揉磨、跳动，一股又浓又烫的粘稠的阳精淋淋漓漓地射在那饥渴万分、稚嫩娇滑、羞答答的阴核上，直射入杨幂幽暗、深遽的子宫内。</p>
<p>　　这最后的狠命一刺，以及那浓浓的阳精滚烫地浇在杨幂的娇嫩阴核上，终于把美貌诱人的杨幂浇醒，被那火烫的阳精在杨幂最敏感的性神经中枢上一激，清纯娇美的可爱玉女再次\"哎————\"的一声娇啼，修长雪白的优美玉腿猛地高高扬起、僵直，最后又酥软娇瘫地盘在他股后，一双柔软雪白的纤秀玉臂也痉挛般紧紧抱住林俊逸的肩膀，十根羊葱白玉般的纤纤素指也深深挖进他肩头，被欲焰和玉女的娇羞烧得火红的俏脸也迷乱而羞涩地埋进林俊逸胸前，那一丝不挂、柔若无骨、雪白娇软的玉体一阵电击般的轻颤，从\"花心\"深处的子宫猛射出一股宝贵神秘、羞涩万分的玉女阴精玉液，汹涌的阴精玉液浸湿了那虽已\"鞠躬尽瘁\"，但仍然还硬硬地紧胀着她紧窄阴道的阳具，并渐渐流出阴道口，流出\"玉溪\"，湿濡了一大片洁白的床单，“林总，我爱你，我要永远做你的女人。”</p>
<p>　　“小幂幂，想做我的女人每晚一次可不够。”</p>
<p>　　“林总，你继续操小幂幂吧。”</p>
<p>　　杨幂娇软柔滑的微隆阴阜上，一蓬毛绒绒、纤柔柔的淡黑阴毛裸露出来，一对纤美修长、玉润浑圆的雪白美腿含羞紧夹，但毛绒绒的淡黑阴阜下无尽春光乍泄。一具象牙般玲珑剔透、雪白晶莹的娇软玉体蒙着一层令人晕眩的光韵，犹如完美无瑕、圣洁高贵的美丽女神一样娇羞怯怯地裸裎在床上。</p>
<p>　　林俊逸只看得头晕目眩、口乾舌燥，好一会儿才回过神来，俯身向一丝不挂的高贵女神那玲珑浮凸、晶莹雪白的娇软玉体压下去……“唔……”</p>
<p>　　杨幂一声娇喘，她只感觉到身体一沉，“它”又深深进入了她身体内，杨幂蠕动着美妙无匹、娇软雪白的玉体在林俊逸胯下被动地回应着林俊逸每一下的抽出、顶入……承受着林俊逸每一次粗野的猛冲狠刺。</p>
<p>　　她在林俊逸身下缠绕着他，优美修长的一双雪白玉腿盘在林俊逸身後，将林俊逸缠夹在自己的玉腿雪股间，迎接“它”每一次的进入、狠顶……不一会杨幂她玉体痉挛，如潮爱液喷涌而出，林俊逸让她将仰躺着，自己则站在她雪白的双腿间，硕大粗圆的龟头“挤”开美人那柔嫩湿滑的阴唇，巨大的阳具再一次插入杨幂紧窄娇小的阴道“花径”继续狂抽狠顶起来……而美貌绝色的青春玉女如星丽眸半掩半合，双颊晕红如火，被阴道内疯狂进出的巨大阳具抽插得在林俊逸胯下羞答答地娇啼婉转。</p>
<p>　　在一轮疯狂的云交雨合中，杨幂早已一泄如注了好几次，达到了男女交媾合体那欲仙欲死的极乐高潮。当她攀上欲海狂潮的极乐颠峰，全身玉体抽搐、阴道紧缩时，林俊逸粗大的肉棒始终没有退出她的体内，一直持续不断在她的阴道内深入抽插，龟头揉顶研磨着她的“花心玉蕊”……因此林俊逸把杨幂奸淫糟蹋得“花心”开了又谢，谢了又开，直把她强暴蹂躏得娇啼婉转、淫呻艳吟，全身玉体瘫软如泥。</p>
<p>　　杨幂饥渴万分地对林俊逸的强暴奸淫忘情地热烈反应着，每当巨大的阳具狠狠插进她紧窄的娇小阴道内时，她总是又羞赧万般又火热无比地挺起洁白柔软的平滑小腹，迎接林俊逸的奸淫，迎接“它”的进入，而且雪嫩娇滑、修长优美的玉腿还羞羞答答地尽量分开，以便“它”能进入得更深。当林俊逸抽出肉棒时，她又不安地、娇羞怯怯地紧夹玉腿，将林俊逸紧紧夹住，似在恳求“它”别离她而去，请求“它”重新进入，快快“直捣黄龙”杨幂就这样和林俊逸疯狂的交欢淫合、行云布雨、合体交媾，紧紧交媾着的杨幂和林俊逸终於又一齐迈上了性交的肉欲之巅，杨幂阴道内的娇嫩膣肉不断收缩、紧夹住深入她阴道最深处的巨大肉棍一阵阵无序地律动、抽搐……而膣内黏膜死死缠绕在棒身上，一波一波地痉挛。</p>
<p>　　林俊逸将龟头深深顶入杨幂的阴道最幽深处，死死顶住玉人的子宫，直到将硕大的龟头抵进杨幂的子宫口，在极度的淫欲高潮中，一股股炮弹般的精液直接喷射在杨幂的子宫壁上……而杨幂也在极度高潮中再次娇靥羞红着泄出一股神秘的玉女元阴。两次射精后的肉棒还坚挺如初，杨幂就喜欢林俊逸的性能力，她愕然地俯头盯视着林俊逸跨间那一片茂盛的黑森林中昂然挺出的一支粗壮高大的肉色玉柱痴痴的，竟不知所措。</p>
<p>　　良久，杨幂才‘缨咛！’一声，伸出一双白嫩纤细的娇手，上前轻轻握住‘玉柱’，一阵爱抚柔摸，令它愈加膨大，频频翘动。杨幂珍爱万分地将一双樱唇递上，在‘玉柱’一留下了斑斑红印。林俊逸感觉很爽，她伸出香舌，用舌尖不停舔磨‘玉柱’顶端的蘑菇头，似云龙攀柱一般，紧紧缠绕。林俊逸被她缠得心痒难止，将‘玉柱’被她挑得高大，深怕被她弄得一发而泄。</p>
<p>　　杨幂启动蜜唇，将‘玉柱’一口含进嘴里，上下左右边吮边晃，就觉那个‘玉柱’愈来愈粗，愈来愈大，愈来愈硬，愈来愈烫，颤颤巍巍直往她口腔深处、嗓子里面猛顶，令她窒息，使她晕眩！她好不容易将‘茎柱’吐出，媚眼瞧一瞧它通体红涨，坚挺不服，不觉爱心又起，将它又启口吞进，一阵缠绵，又将它吐出！一吞一吐，妙趣横生……突然她含了口热水，将林俊逸玉柱再次含入，龟头被烫得奇爽无比，她的小嘴将林俊逸玉柱套弄几下后又将它吐出，接着含了口凉水，龟头再次享受至高的的待遇，林俊逸知道这叫冰火两重天，当她再次含入热水时，林俊逸知道自己的忍耐力逃不过她这一口。</p>
<p>　　高速套弄，玉柱已急剧膨胀，杨幂感到林俊逸的肉棒正粗暴的顶着她的咽喉，林俊逸在她的口中不断突然精门一松，林俊逸阳精趁此时全部射入杨幂的嘴里。她将热水和林俊逸全部精液吞入口中。</p>
<p>　　杨幂这个楚楚含羞、清纯可人、美貌绝色的妙龄少女再一次在林俊逸的胯下被彻底征服、占有了，她从一个千柔百顺、美貌清纯的纯情处女，变成了一个风情万种、千娇百媚的绝色尤物，这样，杨幂终于成了林俊逸的女人!!!!!!</p>

";
  */






   //print_r($text);